[
  "obsidian-5e-statblocks",
  "dataview",
  "tag-wrangler",
  "table-editor-obsidian",
  "buttons",
  "templater-obsidian",
  "better-word-count",
  "obsidian-dangling-links",
  "obsidian-tracker",
  "obsidian-vault-statistics-plugin"
]